<?php return '<div class="pagefault">
    <h2>欢迎来到大痴国!</h2>
    <h2>大唐-盛世！</h2>
    <li>大痴国创立于2024-7-21，由坤坤与dinner组建</li>
    <li>目前有5人担任官职，子民6人</li>
    <a class="btn btn-warning" id="wikinaver" href="/wiki"><i class="bi bi-wikipedia"></i>痴国百科</a>
</div>
<div class=\'pagefault\'>
    唐氏综合征，即21-三体综合征，是一种由21号染色体异常引发的常见染色体疾病，严重影响患者的智力、面部特征及生长发育。此病因母亲高龄，遗传，以及环境中的致畸物质（如放射线、农药、苯等）可能诱发，其中母亲年龄过大是患病风险的显著因素。唐氏综合征的发生率在活产新生儿中约为1:600～1:1000，具有高度的群体普遍性。该疾病可根据患者染色体的状况被分为标准型、易位型、嵌合型三种。
患者的主要症状包括智能落后 [7]、特殊面容及生长发育迟缓，同时可能伴有多种畸形，如先天性心脏病、胃肠道、眼部等。此外，伴有该病的患者容易出现先天性甲状腺功能低下、急性淋巴细胞白血病、传染性疾病等症状。
</div>
';?>